/**
 * Localizable Strings - English
 * SafariExtension
 *
 * Ghostery Safari App Extension
 * https://www.ghostery.com/
 *
 * Copyright 2019 Ghostery, Inc. All rights reserved.
 *
 * This Source Code Form is subject to the terms of the Mozilla Public
 * License, v. 2.0. If a copy of the MPL was not distributed with this
 * file, You can obtain one at http://mozilla.org/MPL/2.0
 */

"trust.tooltip" = "Tracker und Anzeigen auf dieser Website immer zulassen.";
"trusted.tooltip" = "Tracker und Anzeigen zugelassen. \nKlicken Sie, um den Vorgang rückgängig zu machen.";
"button.pause.tooltip" = "Ghostery Lite anhalten";
"button.resume.tooltip" = "Ghostery Lite fortsetzen";
"paused.message" = "Ghostery Lite wurde angehalten.";
"resumed.message" = "Ghostery Lite wurde fortgesetzt.";
"whitelisted.message" = "Website auf der Whitelist.";
"untrusted.message" = "Website nicht mehr auf der Whitelist.";
